"Afrikaans" = "Afrikaans";
"Albanian" = "Albanés";
"Amharic" = "Amárico";
"Arabic" = "Árabe";
"Are you sure you want to remove these languages? You will not be able to restore them without reinstalling OSX." = "¿Estás seguro que quieres eliminar estos idiomas? No podrás restaurarlos sin reinstalar OSX.";
"Armenian" = "Armenio";
"Assamese" = "Assamese";
"Aymara" = "Aymara";
"Azerbaijani" = "Azerbayaní";
"Basque" = "Vasco";
"Bengali" = "Bengalés";
"Breton" = "Bretón";
"Bulgarian" = "Búlgaro";
"Burmese" = "Burmés";
"Byelorussian" = "Bielorruso";
"Cancel" = "Cancelar";
"Canceling operation..." = "Cancelando...";
"Cannot remove all languages" = "No se pueden eliminar todos los idiomas";
"Catalan" = "Catalán";
"Cherokee" = "Cherokee";
"Chinese" = "Chino";
"Chinese (Simplified Han)" = "Chino (Han Simplificado)";
"Chinese (Traditional Han)" = "Chino (Han Tradicional)";
"Continue" = "Continuar";
"Croatian" = "Croata";
"Current architecture: %@" = "Arquitectura actual: %@";
"Czech" = "Checo";
"Danish" = "Danés";
"Dutch" = "Holandés";
"Dzongkha" = "Dzongkha";
"English" = "Inglés";
"English (Australia)" = "Inglés (Australia)";
"English (Canada)" = "Inglés (Canadá)";
"English (United Kingdom)" = "Inglés (Reino Unido)";
"English (New Zealand)" = "Inglés (Nueva Zelanda)";
"English (United States)" = "Inglés (Estados Unidos)";
"Esperanto" = "Esperanto";
"Estonian" = "Estonio";
"Faroese" = "Faroese";
"Farsi" = "Farsi";
"Filipino" = "Filipino";
"Finnish" = "Finés";
"Flemish" = "Flamenco";
"French" = "Francés";
"French (Canada)" = "Francés (Canadá)";
"French (Switzerland)" = "Francés (Suiza)";
"Galician" = "Gallego";
"Georgian" = "Georgiano";
"German" = "Alemán";
"German (Austria)" = "Alemán (Austria)";
"German (Switzerland)" = "Alemán (Suiza)";
"Greek" = "Griego";
"Greenlandic" = "Groenlandés";
"Guarani" = "Guarani";
"Gujarati" = "Gujarati";
"Hangul" = "Hangul";
"Hawaiian" = "Hawaiano";
"Hebrew" = "Hebreo";
"Hindi" = "Hindi";
"Hungarian" = "Húngaro";
"Icelandic" = "Islandés";
"Indonesian" = "Indonesio";
"Input Method" = "Método de entrada";
"Inuktitut" = "Inuktitut";
"Irish" = "Irlandés";
"Italian" = "Italiano";
"Japanese" = "Japonés";
"Javanese" = "Javonés";
"Kannada" = "Kannada";
"Kashmiri" = "Kashmiri";
"Kazakh" = "Kazakh";
"Keyboard Layout" = "Teclado";
"Khmer" = "Khmer";
"Kinyarwanda" = "Kinyarwanda";
"Kirghiz" = "Kirghiz";
"Korean" = "Coreano";
"Kotoeri" = "Kotoeri";
"Kurdish" = "Kurdo";
"Kernowek" = "Kernowek";
"Files removed. Space saved: %s." = "Archivos eliminados. Espacio ahorrado: %s.";
"Lao" = "Lao";
"Latin" = "Latín";
"Latvian" = "Letón";
"Lithuanian" = "Lituano";
"Macedonian" = "Macedonio";
"Marathi" = "Marathi";
"Malagasy" = "Malagasy";
"Maori" = "Maorí";
"Malay" = "Malay";
"Malayalam" = "Malayalam";
"Maltese" = "Maltés";
"Manx" = "Manx";
"Marathi" = "Marathi";
"Moldavian" = "Moldavo";
"Mongolian" = "Mongol";
"Monolingual is stopping without making any changes. Your OS has not been modified." = "Monolingual se está deteniendo sin hacer cambios. Tu SO no ha sido modificado.";
"Monolingual started" = "Monolingual arrancado";
"Monolingual finished" = "Monolingual finalizado";
"Started removing files" = "Comenzado el borrado de archivos";
"Finished removing files" = "Terminado el borrado de archivos";
"Removing architecture from universal binary" = "Eliminando arquitectura del binario universal";
"Nepali" = "Nepalí";
"Norwegian" = "Noruego";
"Norwegian Bokmal" = "Noruego (Bokmal)";
"Norwegian Nynorsk" = "Noruego (Nynorsk)";
"Nothing done" = "Sin cambios";
"OK" = "OK";
"Oriya" = "Oriyá";
"Oromo" = "Oromo";
"Pashto" = "Pashto";
"Permission Error" = "Error de permisos";
"Polish" = "Polaco";
"Portuguese" = "Portugués";
"Portuguese (Brazil)" = "Portugués (Brasil)";
"Punjabi" = "Punjabi";
"Quechua" = "Quechua";
"Removal cancelled" = "Eliminación cancelada";
"Removal completed" = "Eliminación completada";
"Removing all languages will make Mac OS X inoperable. Please keep at least one language and try again." = "Eliminar todos los idiomas inutilizará Mac OS X. Por favor, mantén al menos un idioma e inténtalo de nuevo.";
"Removing language" = "Eliminando idioma";
"Removing..." = "Eliminando…";
"Romanian" = "Rumanés";
"Rundi" = "Rundi";
"Russian" = "Ruso";
"Sami" = "Sami";
"Sanskrit" = "Sanskrit";
"Scottish" = "Escocés";
"Serbian" = "Serbio";
"Sindhi" = "Sindhi";
"Sinhalese" = "Sinalés";
"Slovak" = "Eslovaco";
"Slovenian" = "Esloveno";
"Somali" = "Somalí";
"Spanish" = "Español";
"Stop" = "Detener";
"Sundanese" = "Sudanés";
"Swahili" = "Swahili";
"Swedish" = "Sueco";
"Tagalog" = "Tagalog";
"Klingon" = "Klingon";
"Tajiki" = "Tajiki";
"Tamil" = "Tamil";
"Tatar" = "Tatar";
"Telugu" = "Telugu";
"Thai" = "Thai";
"Tibetan" = "Tibetano";
"Tigrinya" = "Tigrinya";
"Tongan" = "Tongan";
"Turkish" = "Turco";
"Turkmen" = "Turkmen";
"Uighur" = "Uighur";
"Ukrainian" = "Ucraniano";
"Update Available" = "Actualización Disponible";
"Urdu" = "Urdu";
"Uzbek" = "Uzbek";
"Vietnamese" = "Vietnamita";
"WARNING!" = "CUIDADO!";
"Welsh" = "Galés";
"Yiddish" = "Yiddish";
"You are about to delete the English language files. Are you sure you want to do that?" = "Estás a punto de eliminar los archivos del idioma inglés. ¿Estás seguro de querer hacer esto?";
"You cancelled the removal. Some files were erased, some were not." = "Has cancelado el borrado. Algunos archivos se han eliminado, otros no.";
"You entered an incorrect administrator password." = "Has introducido una contraseña de administrador incorrecta.";
"from" = "de";
